Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/tilskudd_til_sorsamisk_spel_og_kurs_i_umesamisk.html.tmx
Source language: nob
Languages: sma

source: Sametingsrådet har bevilget tilskudd til Klemetspelet i Hemnes, og til kurs i umesamisk for voksne.
sma: Saemiedigkieraerie lea dåarjoem vadteme Klemetspelese Hemnesesne, jïh kuvsjese upmejesaemien gïelesne geerve almetjidie.

source: Det er bevilget 100 000 kroner over tilskuddsordningen Kulturtiltak til gjennomføringen av Klemetspelet.
sma: Dah leah 100 000 kråvnah dåårjeme dåarjoeöörnegen bijjelen Kultuvreråajvarimmieh tjïrrehtæmman Klemetspeleste.

source: Klemetspelet arrangeres annethvert år og er en kulturfestival med to store arrangementer: En historisk spel om samen Klemet Persson, som levde i Leirskaldalen for over hundre år siden, og hvor de samiske skuespillerne i årets spel er Mikkel Gaup og Ronja Katrin Larsen.
sma: Klemetspelet öörnesåvva fïerhten mubpien jaepien jïh lea kultuvrefestivaale göökte stoerre öörnemigujmie: akte histovrijes spïele saemien bïjre Klemet Persson, gie Laajroedurresne veasoeji vielie goh tjuetie jaepiej juassah, jïh gusnie doh saemien dorjehtæjjah daanjaapetje spïelesne leah Mikkel Gaup jïh Ronja Katrin Larsen.

source: I tillegg arrangeres ei stor martna på med seminarer, underholdning, utstillere, musikk og ulike aktiviteter.
sma: Lissine stoerre båerieslaaketje maarhna öörnesåvva, seminaarigujmie, sjollehtimmine, vuesiehtæjjajgujmie, musihkine jïh ovmessie darjomigujmie.

source: Klemetspelet skal foregå i midten av august.
sma: Klemetspelet edtja gaskoeh mïetsken årrodh.

source: – Klemetspelet er viktig både med tanke på at det er det eneste sørsamiske spelet med sørsamisk språk, men også fordi det formidler samisk historie rettet mot et bredt publikum, sier sametingsråd Maja Kristine Jåma (NSR).
sma: – Klemetspelet lea vihkele dovne dan åvteste daate lea dïhte aajnehke åarjelsaemien spïele åarjelsaemien gïeline, men aaj dan åvteste saemien histovrijem soptseste gellide vuartasjæjjide, saemiedigkieraerie Maja Kristine Jåma (NSR) jeahta.

source: I tillegg har Hemnes umesamiske forum fått tilskudd på 21 400 kroner til kurs i umesamisk språk.
sma: Lissine Hemnes upmejesaemien forume 21 400 kråvnah dåarjojne åådtjeme kuvsjese upmejesaemien gïelesne.

source: Tilskuddet er bevilget over tilskuddsordningen språkutviklingstiltak.
sma: Dåarjoe vadtasåvva dåarjoeöörnegen bijjelen gïeleevtiedimmieråajvarimmie.

source: Prosjektet er et samarbeid mellom Hemnes umesamiske forum og Helgeland museum, og målet med prosjektet er å motivere folk til å bruke og lære umesamisk i hverdagen, selv om det kun er enkle setninger og fraser.
sma: Prosjekte lea laavenjostoe gaskem Hemnes upmejesaemien forume jïh Helgelanden museume, jïh prosjekten ulmie lea almetjidie skreejrehtidh upmejesaemien nuhtjedh jïh lïeredh aarkebiejjien, jalhts ajve naan aelhkie raajesh jïh dïejvesh.

source: Kursholderne er umesamisktalende fra svensk side.
sma: Kuvsjelohkehtæjjah leah almetjh sveerjen bieleste gïeh upmejesaemien soptsestieh.

source: Språkkurset er et grenseoverskridende samarbeid, noe som en viktig målsetning i Sametingets behandling av umesamisk språk i plenum i 2022.
sma: Gïelekuvsje lea raastendåaresth laavenjostoe, naakede mij lea vihkeles ulmie Saemiedigkien gïetedimmesne upmejesaemien gïeleste stoerretjåanghkosne 2022.

source: Prosjektet har også som delmål å få i gang et samarbeid med samiske organisasjoner og fagpersoner på svensk side i arbeidet med revitalisering av umesamisk språk.
sma: Prosjekte aaj bielieulmine åtna aktem laavenjostoem saemien organisasjovnigujmie jïh faagealmetjigujmie sveerjen bielesne tseegkedh, barkosne upmejesaemien gïelem jealajehtedh.

source: – Dette er første gang Sametinget gir støtte til umesamisk språkkurs, og vi vurderer det som viktig at slike lavterskeltilbud i umesamisk blir gitt.
sma: – Daate voestes aejkien Saemiedigkie dåarjoem upmejesaemien gïelekuvsjese vadta, jïh mijjen vuarjasjimmien mietie lea vihkeles dagkerh aelhkie kuvsjh upmejesaemien gïelesne vadtasuvvieh.

source: Sametinget ser dette som særlig viktig da sametingsrådets målsetting er å styrke de minste samiske språkene.
sma: Saemiedigkie dam åtna goh joekoen vihkele, dan åvteste saemiedigkieraerien ulmie lea doh unnemes saemien gïelh nænnoestidh.

source: Å motivere til opplæring og bruk av umesamisk er viktig i arbeidet med revitalisering av språket, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sma: Skreejrehtidh upmejesaemien lïeredh jïh nuhtjedh lea vihkele barkosne gïelem jealajehtedh, saemiedigkieraerie Mikkel Eskil Mikkelsen (NSR) jeahta.
